Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/21-polskkala-norgala-kulturproeavtta-oot-doarjaga_id_592469.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 29.01.2010
nob: Pressemelding , 29.01.2010

source: 21 polskkalaš-norgalaš kulturprošeavtta ožžot doarjaga
nob: 21 polsk-norske kulturprosjekter får støtte

source: 21 ođđa ovttasbargoprošeavtta leat dál dohkkehuvvon ruhtaduvvot Kulturlonohallanfoanddas .
nob: 21 nye samarbeidsprosjekter er nå godkjent for finansiering fra Kulturutvekslingsfondet .

source: Prošeavttat fátmmastit lávdedáidaga , musihka , kulturárbbi , govvadáidaga , girjjálašvuođa ja arkiivva ja dat siskkildit doaimmaid sihke Buolas , Norggas ja Islánddas .
nob: Prosjektene omfatter scenekunst , musikk , kulturarv , billedkunst , litteratur og arkiv og involverer aktiviteter i både Polen , Norge og Island .

source: Prošeavttat mat ožžot doarjaga 4. almmuhanvuoru maŋŋá ( pdf )
nob: Prosjekter som mottar støtte etter 4. utlysningsrunde ( pdf )

source: – Kulturlonohallanfoanda lea dehálaš veahkki mii váikkuha lasihit máhtu ja beroštumi sihke Norgga ja Buola kultuvrras , ja dat lea dakkár ovdamearka mii čájeha ahte EØS-ruđat dađistaga buoridit Buola ja Norgga gaskasaš oktavuođaid ja ovttasbarggu .
nob: – Kulturutvekslingsfondet er et viktig bidrag til økt kunnskap og interesse for både norsk og polsk kultur , og er et eksempel på hvordan EØS-midlene bidrar til stadig tettere polsk-norsk kontakt og samarbeid .

source: Beroštupmi foanddas lea stuoris sihke Buolas ja Norggas ja buorit ja gelddolaš prošeavttat mat gokčet kultursuorggi viidát , leat ožžon ruhtadoarjaga foanddas , dadjá kulturministtar Anniken Huitfeldt .
nob: Det er stor interesse for fondet både i Norge og Polen og gode og spennende prosjekter innenfor et bredt spekter av kultursektoren har fått støtte , sier kulturminister Anniken Huitfeldt .

source: Kulturlonohallanfoanda Buolain ásahuvvui jagi 2008 ja dan hálddaša Buola kulturdepartemeanta .
nob: Kulturutvekslingsfondet med Polen ble etablert i 2008 og forvaltes av det polske kulturdepartementet .

source: Foanddas leat lagabui 90 milj. ruvnno ja dan ruhtadit eanaš norgalaš EØS-ruđat .
nob: Fondet utgjør totalt nærmere 90 millioner kroner og finansieres i hovedsak av norske EØS-midler .

source: Foanda doarju kultuvrralaš lonohallama mat leat Buola oasálaččaid ja ohcciid ja Norgga , Islándda ja Lichtensteina oasálaččaid ja ohcciid ovttasbargoprošeavttat .
nob: Fondet støtter kulturell utveksling i form av samarbeidsprosjekter mellom polske søkere og partnere fra Norge , Island eller Liechtenstein .

source: Ulbmil lea nanosmahttit Buola ja juolludeaddji riikkaid gaskasaš gulahallama ja kultuvrralaš ovttasbarggu .
nob: Målet er å styrke dialogen og det kulturelle samarbeidet mellom Polen og giverlandene .

source: Dát lea njealját oktiibuot viđa plánejuvvon almmuheamis .
nob: Dette er den fjerde av i alt fem planlagte utlysninger .

source: Maŋimus ohcanvuorru galgá almmuhuvvot njukčamánu álggus dán jagi .
nob: Siste søknadsrunde vil bli utlyst i begynnelsen av mars i år .

source: Eanet dieđuid prošeavttaid ja ohcanproseassaid birra leat gávdnamis dás : Kulturlonohallanfoandda ruoktosiidu .
nob: Nærmere opplysninger om prosjektene og søknadsprosessen finnes på Kulturutvekslingsfondets hjemmeside .

source: Kulturdepartemeanta oktiiordne foandabarggu Norggas , ovttasráđiid Norgga kulturráđiin , ABM-ovddidemiin ja Riikkaantikvárain .
nob: Kulturdepartementet koordinerer arbeidet med fondet i Norge , i samarbeid med Norsk kulturråd , ABM-utvikling og Riksantikvaren .

source: Don sáhtát maiddái váldit oktavuođa dása : .
nob: Du kan også henvende deg til : .
